Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaismusiikin_konsertteja_suoratoistona_sajoksesta.html.tmx
Source language: fin
Languages: sms

source: Saamelaismusiikin konsertteja suoratoistona Sajoksesta
sms: Striiʹmjum sääʹm-musiikk konseeʹrt Sajoozzâst

source: Saamelaiskäräjien saamelaismusiikkikeskus ja saamelaiskulttuurikeskus Sajos järjestävät livestream-konserttien sarjan kesäkuussa.
sms: Sääʹmteeʹǧǧ sääʹm-musikk-kõõskõs da sääʹmkulttuurkõõskõs Sajos reäʹšše livestream-konseʹrtträäid ǩieʹssmannust.

source: Konsertit lähetetään suoratoistona saamelaiskulttuurikeskus Sajoksesta, Inarista ja niiden seuraaminen on maksutonta.
sms: Vuõiʹǧǧest striiʹmjum konseeʹrtid vuõltteet sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest da tõi ǩiõččmõš lij määustem.

source: Paikan päälle yleisöä ei oteta.
sms: Pääiʹǩ õõl ǩiõččjid jeät valddu.

source: Konsertteja voi seurata osoitteessa sajos.fi/live .
sms: Konseeʹrtid vuäitt ǩiõččâd addrõõzzâst sajos.fi/live .

source: Konserttien sarjan aloittaa keskiviikkona 10.6. koltansaamenkielinen Suõmmkar-yhtye .
sms: Konseeʹrti rääid alttad seärad 10.6. nuõrttsääʹmǩiõllsaž Suõmmkar-joukk .

source: Suõmmkar yhdistelee vanhaa kolttasaamelaista perinnemusiikkia nykyaikaiseen maailmanmusiikkiin.
sms: Suõmmkar õhttââll vuäʹmm nuõrttsääʹm äʹrbbmusiikk ânnʼjõžäiggsaž maaiʹlm-musiʹǩǩe.

source: Yhtyeessä laulavat ja leuddaavat kolttasaamelaiset Anna Lumikivi ja Hanna-Maaria Kiprianoff, jotka ovat ottaneen sukujensa kielen ja kulttuurin takaisin vasta aikuisiällä ja opetelleet kansansa musiikkiperinnettä arkistojen ohjauksessa.
sms: Jooukâst läulla da leuʹddje nuõrttsäʹmmla Anna Lumikivi da Hanna-Maaria Kiprianoff, kook lie välddam sooǥǥeez ǩiõl da kulttuur mååust eman rääʹvesooumžen da mättʼtõõllâm sääʹm musikkäʹrbbvuõđ arkiivi ohjjummšest.

source: Yhtye julkaisi debyyttialbuminsa Suõmmkar elokuussa 2018, ja on parhaillaan työstämässä toista albumiaan.
sms: Joukk õlmstõõʹtti debyttalbuumes Suõmmkar påʹrǧǧmannust 2018, da tuâjjan lij ååʹn nuʹbb albuum.

source: Torstaina 11.6. konsertoi Ulla Pirttijärvi-Länsman yhdessä Ulda-yhtyeen kanssa .
sms: Nelljdpeeiʹv 11.6. konseeʹrt oudd Ulla Pirttijärvi-Länsman õõutâst Ulda-jooukin .

source: Pirttijärvi-Länsman on yksi tunnetuimpia saamelaismuusikoita erityisesti perinteisen vokaalimusiikin, joiun saralta ja joiku on vahvasti läsnä myös Uldan musiikissa.
sms: Pirttijärvi-Länsman lij õhtt tobddsõmâs sääʹm-musiikkrin jeärben äʹrbbvuõđlaž vokaalmusiikkâst, juõiǥ sueʹrjest da juõigg lij še ravvsen ââlda Ulda musiikkâst.

source: Yhtye on perustettu vuonna 2009 ja se on julkaissut kaksi albumia;
sms: Joukk lij aalǥtum eeʹjjest 2009 da tõt lij õlmstâttam kuõʹhtt albuum;

source: Ulda (2012) ja Roijk (2016).
sms: Ulda (2012) da Roijk (2016).

source: Kolmas albumi on työn alla.
sms: Kuälmad albuum lij jååʹttmen.

source: Keskiviikkona 17.6. esiintyy Ante Aikio yhtyeineen .
sms: Seärad 17.6. lij vuârast Ante Aikio jooukines .

source: Aikio on inarilainen muusikko ja kirjailija, joka on julkaissut useita kirjallisia teoksia ja joikannut julkisesti jo vuosien ajan.
sms: Aikio lij aanar ååraž musiikkâr da ǩeʹrjjneǩ, kååʹtt lij õlmstâttam määŋgaid ǩeerjlaž tuejjõõzzid da juõiggâm õlmmsest juʹn iiʹjjid.

source: Hän on vieraillut Korpiklaani-bändin nokkamiehen Jonne Järvelän kahdella sooloalbumilla ja esiintynyt Saimaa Sinfonietta -orkesterin joikusolistina.
sms: Son lij leämmaž Korpiklaani-bäänd njonnaz Jonne Järvelä kuõiʹt sooloalbuumâst mieʹldd da Saimaa Sinfonietta -orkesteeʹr juõiggsolisttân.

source: Viime kesänä hän julkaisi ensimmäisen henkilökohtaisen singlensä, Šuvvá , jonka tuotti ruotsalaisräppäri Kitok.
sms: Teimma ǩeässa son õlmstõõʹtti vuõssmõs jiiʹjjes siŋŋle, Šuvvá , koon puuʹtteeʹjen tuejjii ruõcclaž räppneǩ Kitok.

source: Toukokuussa 2020 Aikio julkaisi debyyttialbuminsa Eret .
sms: Vueʹssmannust 2020 Aikio õlmstõõʹtti debyttalbuumes Eret .

source: Konserttien sarjan päättää keskiviikkona 24.6. Wimme &amp; Rinne .
sms: Konseeʹrti rääid mââimõssân lij 24.6. Wimme &amp; Rinne .

source: Wimme Saari ja Tapani Rinne ovat tehneet musiikkia yhdessä yli neljännesvuosisadan ajan ja kiertäneet esittämässä sitä eri mantereilla.
sms: Wimme Saari da Tapani Rinne lie tuejjääm musiikk õhttân juʹn pâʹjjel čueʹtteeʹjjnelljõõzz ääiʹj da lie jååttam jeeʹres maaddjânnmin.

source: Ystävysten nykyinen kokoonpano on duo, Wimme &amp; Rinne, jossa molempien persoonien taustat ja kokemus yhdistyvät.
sms: Kueiʹmi ânnʼjõž norrõs lij duo, Wimme &amp; Rinne, koʹst kuhttui persooni tuâǥǥa da ǩiččmõš õhttne.

source: Tuloksena on herkkää ja voimakasta musiikkia, joka on läsnä tässä ja nyt.
sms: Looppâst lij lääʹđes da viõusâs musikk, kååʹtt lij âʹldd täʹst da ååʹn.

source: Kaikki konsertit alkavat klo 19.00 ja niitä voi seurata osoitteessa sajos.fi/live .
sms: Puk konseeʹrt äʹlǧǧe čiâss 19.00 da tõid vuäitt ǩiõččâd addrõõzzâst sajos.fi/live .

source: Konsertit:10.
sms: Konseeʹrt:

source: 6. Suõmmkar11.
sms: 10.6. Suõmmkar

source: 6. Ulla Pirttijärvi &amp; Ulda17.
sms: 11.6. Ulla Pirttijärvi &amp; Ulda

source: 6. Ante Aikio24.
sms: 17.6. Ante Aikio

source: 6. Wimme &amp; Rinne
sms: 24.6. Wimme &amp; Rinne

source: Lisätiedot:
sms: Lââʹssteâđ:

source: Saamelaismusiikkikeskuksen suunnittelija Oula Guttorm oula.guttorm(at)samediggi.fi 040 6674545
sms: Sääʹm-musikk-kõõskõõzz plaaneei Oula Guttorm oula.guttorm(at)samediggi.fi 040 6674545
